abook
acpi
acpi_call
android-tools
arandr
atool
autoconf
automake
base
bc
binutils
bison
bleachbit
calcurse
clamav
clang
cmake
cmatrix
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dosfstools
dunst
e2fsprogs
efibootmgr
ethtool
exfat-utils
fakeroot
feh
ffmpeg
file
findutils
firefox
flatpak
flex
fwupd
fzf
gawk
gcc
gdb
gettext
git
gnome-disk-utility
gparted
grep
groff
gzip
highlight
htop
intel-ucode
libappindicator-gtk3
libnotify
libreoffice-fresh
libtool
linux
linux-ck-skylake-headers
linux-firmware
linux-headers
linux-lts
linux-lts-headers
lsd
lvm2
lynx
m4
maim
make
man-db
man-pages
mediainfo
mkinitcpio
mpc
mpd
mplayer
mpv
nano
ncmpcpp
neofetch
neovim
net-tools
networkmanager
newsboat
nmap
noto-fonts-emoji
ntfs-3g
ntp
p7zip
pacman
pamixer
patch
pkgconf
poppler
powertop
pulseaudio-alsa
pulsemixer
python-pip
qutebrowser
redshift
reflector
rkhunter
rsync
s-tui
scrot
sed
signal-desktop
slock
smartmontools
socat
speedtest-cli
strace
sudo
sxiv
tcpdump
tcpreplay
texinfo
throttled
tldr
tlp
tlp-rdw
transmission-cli
ttf-linux-libertine
udisks2
ufw
unclutter
unrar
unzip
vi
vim
vlc
wget
which
whois
wireshark-qt
wpa_supplicant
xcape
xclip
xcompmgr
xdotool
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xdpyinfo
xorg-xinit
xorg-xinput
xorg-xprop
xorg-xwininfo
xwallpaper
youtube-dl
zathura
zathura-pdf-mupdf
zsh-completions
